{
  "حكم": [
    {
      "نص_الحكمة": "اللهم اجعلنا من الذين إذا ذُكر الله وجلت قلوبهم. من صبر على البلاء نال الفرج، ومن استعان بالله زال همه. سبحان الله وبحمده سبحان الله العظيم. احرص على قول: اللهم إني أسألك الخير كله عاجله وآجله. من عرف الله أحبه، ومن أحبه أطاعه، ومن أطاعه وجد لذة الطاعة أعظم من لذة المعصية. لا تجعل الدنيا أكبر همك، فالحياة قصيرة والآخرة طويلة. اللهم اجعل لي في قلبي نوراً، وفي لساني نوراً، وفي سمعي نوراً، وفي بصري نوراً. أحسن إلى الناس تكن لهم أعظم أثر. لا تحزن على ما فات، فاللهم اجعلنا ممن يُصلحون أخطاءهم ويستغفرون الله. استعن بالله ولا تعجز، وكن على يقين أن الله قادر على كل شيء. اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل، والبخل والجبن. من أطاع الله أحب الله قلبه، ومن أحب الله قلبه أحب الناس. ذكر الله يزيل الهم ويبدد الخوف ويزيد الطمأنينة. قل: حسبنا الله ونعم الوكيل. اللهم اجعلنا من الذين يستمعون القول فيتبعون أحسنه. من تواضع لله رفعه، ومن تكبر وضعه الله. استغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه. اللهم اجعل قلبي عامراً بذكرك وطاعتك، وأبعد عني كل معصية. لا تجعل قلبك عبداً للناس، بل اجعله لله خاشعاً مطمئناً. اللهم اغفر لي ذنبي كله، دقه وجله، وأوله وآخره، وعلانيته وسره. من رضى بما قسم الله له عاش سعيداً، ومن سخط عاش تعيساً. اللهم ارزقني حبك وحب من يحبك وحب كل عمل يقربني إليك. لا تحزن على الدنيا، فالدنيا فانية والآخرة باقية. سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر. اللهم اجعل عملي خالصاً لوجهك الكريم، ولا تجعل لي فيه شريكاً. من أحسن خلقه عاش محبوباً بين الناس والله. اللهم اجعلني من الشاكرين، وأبعد عني الكفر والنكران. اقرأ القرآن فإنه شفاء لما في الصدور. لا تلتفت إلى من يكرهك، فالله معك من يحبك. اللهم اجعلني أحبك وأحب من يحبك وأحب كل عمل يقربني إليك. عن عائشة رضي الله عنها أن النبي ﷺ كان إذا أوى إلى فراشه كل ليلة جمع كفيه ثم نفث فيهما فقرأ فيهما (قل هو الله أحد) و(قل أعوذ برب الفلق) و(قل أعوذ برب الناس) ثم يمسح بهما ما استطاع من جسده يبدأ بهما على رأسه ووجهه وما أقبل من جسده، يفعل ذلك ثلاث مرات. [صحيح البخاري]. عن النبي ﷺ قال: «باسمك ربي وضعت جنبي وبك أرفعه، إن أمسكت نفسي فارحمها، وإن أرسلتها فاحفظها بما تحفظ به عبادك الصالحين». [البخاري ومسلم]. الله: ذو الجلال والعظمة، والهيبة والجبروت. اللهم فاجعل مكان اللوعة سلوة، وجزاء الحزن سرورا، وعند الخوف أمنا. اللهم أبرد لواعج القلب بثلج اليقين، وأطفئ جمر الأرواح بماء الإيمان. يا رب، ألق على العيون الساهرة نعاسا أمنة منك، وعلى النفوس المضطربة سكينة، وأثبها فتحا قريبا. يا رب اهد حيارى البصائر إلى نورك، وضلال المناهج إلى صراطك، والزائغين عن السبيل إلى هداك. [من كتاب لا تحزن]. والإنسان إذا توسل إلى غيره بوسيلة فأما أن يطلب من الوسيلة الشفاعة له عند ذلك الغير مثل أن يقال لأبي الرجل أو صديقه أو من يكرم عليه: اشفع لنا عند فلان وأما أن يسأل، كما يقال بحياة ولدك فلان وبتربة أبيك فلان وبحرمة شيخك فلان ونحو ذلك وقد علم أن الإقسام على الله بغير الله لا يجوز أن يقسم بمخلوق على الله أصلاً. وأما حديث الأعمى فإنه طلب من النبي ﷺ أن يدعو له كما طلب الصحابة رضي الله عنهم الاستسقاء منه، وقوله: 'أتوجه إليك بنبيك محمد' أي بدعائه وشفاعته لي. ولهذا في تمام الحديث: فشفعه فيه. فالذي في الحديث متفق على جوازه وليس هو مما نحن فيه. \"خيركم من تعلم القرآن وعلمه\". [البخاري]. \"الذي يقرأ القرآن وهو ماهر به مع السفرة الكرام البررة ...\". [متفق عليه]. \"من قرأ حرفاً من كتاب الله فله به حسنة ...\". [الترمذي]. \"من سره أن يحب الله ورسوله، فليقرأ في المصحف\". \"يقال لصاحب القرآن: اقرأ، وارتق، ورتِّل، كما كنت ترتل في الدنيا، فإن منزلتك عند آخر آية تقرؤها\". [صحيح الترمذي]. \"أيُحبُّ أحدكم إذا رجع إلى أهله أن يجد ثلاث خلفات ...\". [مسلم].",
      "التاريخ": "السبت، ١ نوفمبر ٢٠٢٥",
      "الوقت": "١٢:٠٠ م"
    }
  ]
}
