{
  "حكم": [
    {
      "نص_الحكمة": "ليس المهم كم مرة سقطت، بل المهم كم مرة نهضت من سقوطك",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "أعمق الجروح لا يتركها عدو، بل يتركه صديق عرف أين يطعن",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "أحياناً نغلق الأبواب ليس كرهاً للماضي، بل حباً لمستقبل نستحقه",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥", 
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "الصمت لا يعني الضعف دائماً، بل قد يكون أقوى رد على من لا يستحق الكلام",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "أشرف الناس من يستطيع مسامحة من أخطأ في حقه وهو قادر على الرد",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "ليست كل الوجوه التي تبتسم لك تكن لك المودة، فاحذر من يحمل وراء الابتسامة خنجراً",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "الحياة ليست انتظار العاصفة لتمر، بل هي تعلم الرقص تحت المطر",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "أجمل ما في الروح أنها لا تشيخ، وإن تقدم بها العمر تظل قادرة على الحب والحلم",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "لا تحزن على من ذهب، فربما كان رحيله هو الطريق لوصول من هو خير لك",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    },
    {
      "نص_الحكمة": "أقوى الناس من يستطيع مقاومة إغراء الكلمة الجارحة في لحظة الغضب",
      "التاريخ": "الجمعة، ٢١ مارس ٢٠٢٥",
      "الوقت": "٤:٤٥ م"
    }
  ]
}

{
  "حكم": [
    {
      "نص_الحكمة": "إذا أغلقت في وجهك أبواب الدنيا، فتذكّر أن باب السماء لا يُغلق أبدًا، وأن الله يسمع أنين قلبك قبل أن تهمس به شفتيك.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "ليس الإيمان أن تقول ما تحب، بل أن تفعل ما يحب الله منك في السر والعلن، في الرخاء والشدة، في النور والظلام.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "إن ضاقت بك الأرض بما رحبت، فاعلم أن رحمة الله أوسع من كل ضيق، وأن من التجأ إلى الله لم يُخذل قط.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "اجعل بينك وبين الله أعمالاً خفية لا يعلمها أحد، فبها يُبارك الله في العلن، ويقيك من السقوط أمام الناس.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "اعلم أن الدنيا مهما ابتسمت لك فهي زائلة، وأن الآخرة وحدها الباقية، فاجعل قلبك مع ما يبقى لا مع ما يفنى.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "من رضي بما قسم الله له عاش أغنى الناس، ومن نظر إلى ما في أيدي الناس مات فقيراً وإن ملك الدنيا بأكملها.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "لا تُكثر الشكوى للخلق، فكلهم ضعفاء مثلك، ولكن ناجِ الله في سجودك، فإن بينك وبينه سراً لا يسمعه أحد سواه.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "إذا أردت أن تعرف مكانك عند الله، فانظر إلى مكان الله في قلبك، فإن كان هو أول ما تفكر فيه، فأبشر برضاه.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "تأمل في البلاء جيداً، فكم من محنة حملت في جوفها منحة، وكم من دمعٍ غسلت به روحك حتى صارت أنقى من ذي قبل.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "من أراد سعادة القلب فليكثر من الاستغفار، فإن فيه فتحاً للأبواب، وتيسيراً للأرزاق، وطمأنينةً تسكن الفؤاد.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "لا تنتظر من الناس جزاءً على الخير، فرب خير خفي عن أعينهم لكنه محفوظ عند ربٍ لا ينسى مثقال ذرة.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "اجعل القرآن رفيقك، فهو النور في ظلمة الطريق، والسلوى في وحشة القلب، والنجاة من كل ضيقٍ وهمٍّ وكرب.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "من استغنى بالله أغناه، ومن استعان به أعانه، ومن أقبل عليه صادقاً لم يرده خائباً أبداً.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "إن الله لا يبتليك ليعذبك، بل ليطهرك، ويقربك، ويعلمك كيف تقوم أقوى مما كنت عليه.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "القلوب لا ترتاح إلا بذكر الله، والهموم لا تزول إلا بالثقة بالله، والأمان لا يتحقق إلا بالقرب من الله.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "من عرف الله أحبه، ومن أحبه أطاعه، ومن أطاعه وجد لذة الطاعة أعظم من لذة المعصية.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "لا تندم على طاعةٍ ضيّعت وقتك، فإنها رفعت مقامك، ولا تفرح بمعصيةٍ سهّلت طريقك، فإنها خربت قلبك.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "عندما يختارك الله للبلاء، فاعلم أنه اختارك للارتقاء، فلا تيأس من قدرٍ اختاره الحكيم لك بحكمته.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "من أراد أن يُكرمه الله، فليُكرم الناس، ومن أراد أن يرحمه الله، فليرحم خلقه، فالجزاء من جنس العمل.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    },
    {
      "نص_الحكمة": "اللهم اجعلنا من الذين إذا ذُكر الله وجلت قلوبهم، وإذا تُليت عليهم آياته زادتهم إيماناً، وعلى ربهم يتوكلون.",
      "التاريخ": "الجمعة، ٣١ أكتوبر ٢٠٢٥",
      "الوقت": "٦:١٥ م"
    }
  ]
}
