{
  "حكم": [
    {"نص_الحكمة":"اللهم اجعلنا من الذين إذا ذُكر الله وجلت قلوبهم.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٠ م"},
    {"نص_الحكمة":"من صبر على البلاء نال الفرج، ومن استعان بالله زال همه.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠١ م"},
    {"نص_الحكمة":"سبحان الله وبحمده سبحان الله العظيم.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٢ م"},
    {"نص_الحكمة":"احرص على قول: اللهم إني أسألك الخير كله عاجله وآجله.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٣ م"},
    {"نص_الحكمة":"من عرف الله أحبه، ومن أحبه أطاعه، ومن أطاعه وجد لذة الطاعة أعظم من لذة المعصية.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٤ م"},
    {"نص_الحكمة":"لا تجعل الدنيا أكبر همك، فالحياة قصيرة والآخرة طويلة.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٥ م"},
    {"نص_الحكمة":"اللهم اجعل لي في قلبي نوراً، وفي لساني نوراً، وفي سمعي نوراً، وفي بصري نوراً.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٦ م"},
    {"نص_الحكمة":"أحسن إلى الناس تكن لهم أعظم أثر.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٧ م"},
    {"نص_الحكمة":"لا تحزن على ما فات، فاللهم اجعلنا ممن يُصلحون أخطاءهم ويستغفرون الله.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٨ م"},
    {"نص_الحكمة":"استعن بالله ولا تعجز، وكن على يقين أن الله قادر على كل شيء.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:٠٩ م"},
    {"نص_الحكمة":"عن عائشة رضي الله عنها أن النبي ﷺ كان إذا أوى إلى فراشه كل ليلة جمع كفيه ثم نفث فيهما فقرأ فيهما (قل هو الله أحد) و(قل أعوذ برب الفلق) و(قل أعوذ برب الناس) ثم يمسح بهما ما استطاع من جسده يبدأ بهما على رأسه ووجهه وما أقبل من جسده، يفعل ذلك ثلاث مرات. [صحيح البخاري]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٠ م"},
    {"نص_الحكمة":"عن النبي ﷺ قال: \"باسمك ربي وضعت جنبي وبك أرفعه، إن أمسكت نفسي فارحمها، وإن أرسلتها فاحفظها بما تحفظ به عبادك الصالحين\". [البخاري ومسلم]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١١ م"},
    {"نص_الحكمة":"الله: ذو الجلال والعظمة، والهيبة والجبروت. اللهم فاجعل مكان اللوعة سلوة، وجزاء الحزن سرورا، وعند الخوف أمنا. اللهم أبرد لواعج القلب بثلج اليقين، وأطفئ جمر الأرواح بماء الإيمان. يا رب، ألق على العيون الساهرة نعاساً أمنة منك، وعلى النفوس المضطربة سكينة، وأثبها فتحاً قريباً. يا رب اهد حيارى البصائر إلى نورك، وضلال المناهج إلى صراطك، والزائغين عن السبيل إلى هداك. [من كتاب لا تحزن]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٢ م"},
    {"نص_الحكمة":"والإنسان إذا توسل إلى غيره بوسيلة فأما أن يطلب من الوسيلة الشفاعة له عند ذلك الغير مثل أن يقال لأبي الرجل أو صديقه أو من يكرم عليه: اشفع لنا عند فلان وأما أن يسأل، كما يقال بحياة ولدك فلان وبتربة أبيك فلان وبحرمة شيخك فلان ونحو ذلك وقد علم أن الإقسام على الله بغير الله لا يجوز أن يقسم بمخلوق على الله أصلاً. وأما حديث الأعمى فإنه طلب من النبي ﷺ أن يدعو له كما طلب الصحابة رضي الله عنهم الاستسقاء منه، وقوله: \"أتوجه إليك بنبيك محمد\" أي بدعائه وشفاعته لي. ولهذا في تمام الحديث: فشفعه فيه. فالذي في الحديث متفق على جوازه وليس هو مما نحن فيه.","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٣ م"},
    {"نص_الحكمة":"\"خيركم من تعلم القرآن وعلمه\". [البخاري]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٤ م"},
    {"نص_الحكمة":"\"الذي يقرأ القرآن وهو ماهر به مع السفرة الكرام البررة، والذي يقرأ القرآن ويتعتع فيه وهو عليه شاق له أجران\". [متفق عليه]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٥ م"},
    {"نص_الحكمة":"\"من قرأ حرفاً من كتاب الله فله به حسنة، والحسنة بعشر أمثالها، لا أقول 'ألم' حرف، ولكن ألف حرف، ولام حرف، وميم حرف\". [الترمذي]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٦ م"},
    {"نص_الحكمة":"\"من سره أن يحب الله ورسوله، فليقرأ في المصحف\"","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٧ م"},
    {"نص_الحكمة":"\"يقال لصاحب القرآن: اقرأ، وارتق، ورتل، كما كنت ترتل في الدنيا، فإن منزلتك عند آخر آية تقرؤها\". [صحيح الترمذي]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٨ م"},
    {"نص_الحكمة":"\"أيُحبُّ أحدكم إذا رجع إلى أهله أن يجد ثلاث خلفات، عظام سمان؟ قلنا نعم: فثلاث آيات يقرأ بهن أحدكم في صلاته خير له من ثلاث خلفات عظام سمان\". [مسلم]","التاريخ":"السبت، ١ نوفمبر ٢٠٢٥","الوقت":"١٢:١٩ م"}
  ]
}
