[
  {
    "message": "لا راحة لمؤمن إلا بلقاء ربه. اجعل سعيك كله لله.",
    "category": "اسلامية"
  },
   {
    "message": "حتى تتيقن أن المسألة هي مسألة توفيق، انْظُر إلى الذِّكر من أسهل الطاعات، لكن لا يوفق له إلا قليل",
    "category": "اسلامية"
  },
  
  {
    "message": "استشعر النعم لتزيد في شكرها، فالشكر قيد النعم.",
    "category": "اسلامية"
  },
  {
    "message": "إنها لَتَسْري لَكُمْ في الليلِ والنهارِ، فما لكم لا تَذْكُرُونها؟",
    "category": "اسلامية"
  },
  
  {
    "message": "اللهم اهدنا فيمن هديت، وعافنا فيمن عافيت، وتولنا فيمن توليت.",
    "category": "أدعية واذكار"
  },
  {
    "message": "أصبحنا وأصبح الملك لله والحمد لله، لا إله إلا الله وحده لا شريك له.",
    "category": "أدعية واذكار"
  },
  {
    "message": "سبحان الله وبحمده، عدد خلقه، ورضا نفسه، وزنة عرشه، ومداد كلماته.",
    "category": "أدعية واذكار"
  },

  {
    "message": "اللهم بلغنا رمضان ونحن في أحسن حال، واجعلنا فيه من المقبولين.",
    "category": "رمضان"
  },
  {
    "message": "صيام يوم في سبيل الله يبعد صاحبه عن النار سبعين خريفاً.",
    "category": "رمضان"
  },
  {
    "message": "اللهم أعنا على صيامه وقيامه وغض البصر وحفظ اللسان.",
    "category": "رمضان"
  },
  
  {
    "message": "كل عام وأنتم بخير، وتقبل الله منا ومنكم صالح الأعمال بمناسبة العيد السعيد.",
    "category": "العيد"
  },
  {
    "message": "العيد فرحة لا تكتمل إلا بوجودكم، وبهجة لا تحلو إلا بلقياكم. عساكم من عواده.",
    "category": "العيد"
  },
  {
    "message": "زينوا أفراحكم بالعيد بتوزيع البسمات على من حولكم.",
    "category": "العيد"
  },

  {
    "message": "من علاماتِ الإعراض عن الله اختيارُ العبد لما يكرهه الله على ما يحبّه الله.",
    "category": "أقوال السلف"
  },
  {
    "message": "إنما السلف سموا سلفاً لتقدمهم، فكل من تبعهم فهو سلفي.",
    "category": "أقوال السلف"
  },
  {
    "message": "احذروا المعاصي فإنها شؤم، فكم أهلكت من قرية وعمت من بلية.",
    "category": "أقوال السلف"
  },
  
  {
    "message": "الكلمة الطيبة جوهرها العقل السليم والقلب النظيف.",
    "category": "أقوال الأئمة المعاصرين"
  },
  {
    "message": "لا تتوقف عن الدعاء، فربما تحققت أمانيك بعد سنوات من الإلحاح.",
    "category": "أقوال الأئمة المعاصرين"
  },
  {
    "message": "أنفع الدواء أن تشغل نفسك في كل وقت بما هو أولى بها.",
    "category": "أقوال الأئمة المعاصرين"
  },

  {
    "message": "من كتاب 'صيد الخاطر': الفكرة إذا لم تسارع إليها وتمسكها، مرّت مرور السحاب.",
    "category": "فوائد من الكتب"
  },
  {
    "message": "من كتاب 'الرسالة': الفقه في الدين أساس المعرفة وأساس العمل.",
    "category": "فوائد من الكتب"
  },
  {
    "message": "من كتاب 'مختصر منهاج القاصدين': الصدق هو مطابقة القول للواقع والقصد.",
    "category": "فوائد من الكتب"
  },

  {
    "message": "الكلمات الصادقة لا تحتاج إلى تجميل، تكفيها بساطتها.",
    "category": "عبارات وخواطر"
  },
  {
    "message": "في الهدوء عظمة توازي عظمة الصمت.",
    "category": "عبارات وخواطر"
  },
  {
    "message": "ما أجمل أن تبدأ صباحك بقلب يسامح وعقل لا يبالي.",
    "category": "عبارات وخواطر"
  },
  
  {
    "message": "المستحيل هو كلمة اخترعها الضعفاء ليبرروا بها تخاذلهم.",
    "category": "مقولات وإقتباسات"
  },
  {
    "message": "إذا أردت أن تعيش سعيدًا، لا تحلل كل شيء، ولا تفسر كل شيء.",
    "category": "مقولات وإقتباسات"
  },
  {
    "message": "التعاسة تكمن في محاولة إرضاء الجميع.",
    "category": "مقولات وإقتباسات"
  },

  {
    "message": "حكمة اليوم: إذا لم تعرف قيمتك، فابحث عن مكان يضيفها لك.",
    "category": "حكم وأمثال"
  },
  {
    "message": "ربما تكون أسهل الطرق للنجاح هي محاولة مرة أخرى.",
    "category": "حكم وأمثال"
  },
  {
    "message": "الأمس هو شيك تم سحبه، والغد هو شيك مؤجل، أما اليوم فهو السيولة الوحيدة المتاحة.",
    "category": "حكم وأمثال"
  },

  {
    "message": "لا تنتظر الفرصة، اصنعها بنفسك.",
    "category": "عبارات تحفزية"
  },
  {
    "message": "المحارب الذي يختار ساحة المعركة هو من ينتصر دائمًا.",
    "category": "عبارات تحفزية"
  },
  {
    "message": "الفشل ليس نهاية الطريق، بل هو محطة صيانة.",
    "category": "عبارات تحفزية"
  },
  
  {
    "message": "التفاؤل هو أن تعيش الحياة رغم كل آلامها بقلب مطمئن.",
    "category": "أمل وتفاؤل"
  },
  {
    "message": "الغد يحمل أشياء أجمل، ثق في تدبير الله.",
    "category": "أمل وتفاؤل"
  },
  {
    "message": "لا تيأس، فرب الخير لا يأتي إلا بالخير.",
    "category": "أمل وتفاؤل"
  },
  
  {
    "message": "الحياة ليست سباقًا بل هي رحلة يجب الاستمتاع بها.",
    "category": "عن الحياة"
  },
  {
    "message": "تعلم أن تترك بصمتك في هذه الحياة دون أن تحدث ضجة.",
    "category": "عن الحياة"
  },
  {
    "message": "إن الحياة قصيرة جداً، لا تضيعها في السلبية.",
    "category": "عن الحياة"
  },

  {
    "message": "قصة وعبرة: زرع فجني، فمن يزرع الخير يحصد الفلاح.",
    "category": "قصص وعبر"
  },
  {
    "message": "أدرك التاجر أن الكنز ليس المال بل صحة الأهل.",
    "category": "قصص وعبر"
  },
  {
    "message": "العبرة ليست في نهاية القصة، بل في كيفية خوض تفاصيلها.",
    "category": "قصص وعبر"
  },
  
  {
    "message": "صباح الخير، اجعل يومك يبدأ بابتسامة وهدف واضح.",
    "category": "صباحية ومسائية"
  },
  {
    "message": "مساء الهدوء والسكينة، عسى الله أن يبعث إليك فرحة تسكن قلبك.",
    "category": "صباحية ومسائية"
  },
  {
    "message": "اللهم صبحنا ببشائر خيرك وفضلك، واجعل مسائنا راحة وسعادة.",
    "category": "صباحية ومسائية"
  },

  {
    "message": "الحب ليس كلمات تقال، بل أفعال تثبت ولا تُنسى.",
    "category": "حب ورومانسية"
  },
  {
    "message": "أنت لست جزءاً مني، أنت كلي في هذا الكون.",
    "category": "حب ورومانسية"
  },
  {
    "message": "أشتاق لك في كل ثانية، وكأن القلب لم يعرف نبضاً سواك.",
    "category": "حب ورومانسية"
  },
  
  {
    "message": "الزواج ليس نصف الدين، بل هو كل الحياة المشتركة.",
    "category": "زواج وخطوبة"
  },
  {
    "message": "أساس العلاقة الزوجية الناجحة هو الاحترام والتقدير المتبادل.",
    "category": "زواج وخطوبة"
  },
  {
    "message": "أجمل ما في الزواج أن تجد في شريك حياتك صديقًا وسندًا.",
    "category": "زواج وخطوبة"
  },

  {
    "message": "الصداقة الحقيقية كالشجرة، جذورها قوية وثمارها طيبة.",
    "category": "عن الصداقة"
  },
  {
    "message": "الصديق وقت الضيق هو العملة النادرة في زمن المصالح.",
    "category": "عن الصداقة"
  },
  {
    "message": "لولا الأصدقاء، لكانت أيامنا مجرد تكرار باهت.",
    "category": "عن الصداقة"
  },
  
  {
    "message": "الأخوة ليست مجرد كلمة، بل هي سند وعزوة لا تنتهي.",
    "category": "عن الإخوة"
  },
  {
    "message": "لا يوجد حب يضاهي حب الأخوة، فهو حب لا يعرف نهاية.",
    "category": "عن الإخوة"
  },
  {
    "message": "الأخ هو الشخص الوحيد الذي يمكن أن تضحك معه وتبكي دون خوف.",
    "category": "عن الإخوة"
  },

  {
    "message": "الأم والأب هما الركيزة التي يقوم عليها البيت كله، فبرهما واجب.",
    "category": "عن الأم والاب"
  },
  {
    "message": "دعاء الوالدين هو أجمل رزق لا يفنى.",
    "category": "عن الأم والاب"
  },
  {
    "message": "مهما كبرت، ستظل تحت جناح الأم والأب دائمًا.",
    "category": "عن الأم والاب"
  },

  {
    "message": "أنت تستحق كل المديح، فجمالك لا يضاهيه شيء.",
    "category": "مدح"
  },
  {
    "message": "بأخلاقك السامية وقدرتك الفذة، أنت مثال يُحتذى به.",
    "category": "مدح"
  },
  {
    "message": "جمعت بين الذوق الرفيع والحضور الأخاذ، فزادك الله فضلاً.",
    "category": "مدح"
  },

  {
    "message": "الفراق اختبار لقوة القلوب وليس نهاية الحياة.",
    "category": "فراق وشوق"
  },
  {
    "message": "كل الطرق تؤدي إليك في ذاكرتي، لكنها لا تعود بك أبداً.",
    "category": "فراق وشوق"
  },
  {
    "message": "الشوق هو رسالة من القلب لا يقرأها إلا من ألف الروح.",
    "category": "فراق وشوق"
  },

  {
    "message": "الألم الحقيقي هو أن تبتسم وقلبك يعتصر حزنًا.",
    "category": "ألم وحزن"
  },
  {
    "message": "الحزن يزول، لكن الذكريات المؤلمة تترك أثرها.",
    "category": "ألم وحزن"
  },
  {
    "message": "مهما طال ليل الألم، سيأتي صباح الراحة بإذن الله.",
    "category": "ألم وحزن"
  },

  {
    "message": "أعتذر بصدق عن كل ما بدر مني، وأتمنى أن تسامحني.",
    "category": "إعتذار"
  },
  {
    "message": "لا أجد الكلمات المناسبة، لكن قلبي يعتذر إليك ألف مرة.",
    "category": "إعتذار"
  },
  {
    "message": "سامحني، فزلاتي لم تكن عن قصد، بل ضعفًا مني.",
    "category": "إعتذار"
  },

  {
    "message": "ما هو الشيء الذي يمشي ويقف وليس له أرجل؟",
    "category": "الغاز"
  },
  {
    "message": "شيء يمتلك أوراقًا ولكن لا يمتلك شجرة، ما هو؟",
    "category": "الغاز"
  },
  {
    "message": "أين يقع البحر الذي لا يوجد به ماء؟",
    "category": "الغاز"
  },

  {
    "message": "أفضل طريقة لتصبح غنياً هي أن تعرف كيف تدير ما لديك.",
    "category": "متنوعة"
  },
  {
    "message": "استمتع بالأشياء الصغيرة، فربما تكون هي الأهم.",
    "category": "متنوعة"
  },
  {
    "message": "لا تجعل الماضي يؤثر على جمال حاضرك ومستقبلك.",
    "category": "متنوعة"
  },

  {
    "message": "Success is not final, failure is not fatal: it is the courage to continue that counts. (Winston Churchill)",
    "category": "english"
  },
  {
    "message": "The only way to do great work is to love what you do. (Steve Jobs)",
    "category": "english"
  },
  {
    "message": "Happiness is not something readymade. It comes from your own actions. (Dalai Lama)",
    "category": "english"
  },
  
  {
    "message": "رسالة حب جديدة 1.",
    "category": "حب ورومانسية"
  },
  {
    "message": "رسالة حب جديدة 2.",
    "category": "حب ورومانسية"
  },
  {
    "message": "رسالة حب جديدة 3.",
    "category": "حب ورومانسية"
  }
]
